{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 2,
    "pad_type_id": 0,
    "pad_token": "<|PAD|>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<|S|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|E|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|S|>": 0,
      "<|E|>": 1,
      "<|PAD|>": 2,
      "!": 3,
      "\"": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      ":": 17,
      ";": 18,
      "<": 19,
      ">": 20,
      "?": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "E": 26,
      "F": 27,
      "G": 28,
      "H": 29,
      "I": 30,
      "J": 31,
      "K": 32,
      "L": 33,
      "M": 34,
      "N": 35,
      "O": 36,
      "P": 37,
      "Q": 38,
      "R": 39,
      "S": 40,
      "T": 41,
      "U": 42,
      "V": 43,
      "W": 44,
      "X": 45,
      "Y": 46,
      "Z": 47,
      "a": 48,
      "b": 49,
      "c": 50,
      "d": 51,
      "e": 52,
      "f": 53,
      "g": 54,
      "h": 55,
      "i": 56,
      "j": 57,
      "k": 58,
      "l": 59,
      "m": 60,
      "n": 61,
      "o": 62,
      "p": 63,
      "q": 64,
      "r": 65,
      "s": 66,
      "t": 67,
      "u": 68,
      "v": 69,
      "w": 70,
      "x": 71,
      "y": 72,
      "z": 73,
      "|": 74,
      "¤": 75,
      "¶": 76,
      "¼": 77,
      "Ã": 78,
      "â": 79,
      "Ċ": 80,
      "Ġ": 81,
      "Ģ": 82,
      "Ħ": 83,
      "Ķ": 84,
      "ĸ": 85,
      "Ļ": 86,
      "ľ": 87,
      "Ŀ": 88,
      "Ł": 89,
      "ch": 90,
      "en": 91,
      "er": 92,
      "Ġd": 93,
      "ei": 94,
      "Ġs": 95,
      "ie": 96,
      "ich": 97,
      "nd": 98,
      "st": 99,
      "<|": 100,
      "|>": 101,
      "Ġw": 102,
      "ein": 103,
      "es": 104,
      "Ġm": 105,
      "Ġa": 106,
      "Ã¼": 107,
      "Ġi": 108,
      "Ġg": 109,
      "Ġu": 110,
      "el": 111,
      "Ġn": 112,
      "Ġh": 113,
      "Ã¤": 114,
      "as": 115,
      "ĠS": 116,
      "an": 117,
      "ll": 118,
      "in": 119,
      "Ġz": 120,
      "ÃŁ": 121,
      "Ġv": 122,
      "ir": 123,
      "Ġb": 124,
      "ĠG": 125,
      "hr": 126,
      "au": 127,
      "te": 128,
      "gen": 129,
      "em": 130,
      "Ã¶": 131,
      "icht": 132,
      "Ġdie": 133,
      "Ġund": 134,
      "Ġzu": 135,
      "Ġf": 136,
      "ge": 137,
      "Ġder": 138,
      "Ġich": 139,
      "ten": 140,
      "ĠH": 141,
      "Ġsch": 142,
      "ar": 143,
      "Ġein": 144,
      "or": 145,
      "it": 146,
      "ĠW": 147,
      "eu": 148,
      "sch": 149,
      "on": 150,
      "et": 151,
      "Ġer": 152,
      "Ġnicht": 153,
      "Ġl": 154,
      "ĠF": 155,
      "ĠB": 156,
      "ck": 157,
      "Ġk": 158,
      "ig": 159,
      "cht": 160,
      "mm": 161,
      "ur": 162,
      "Ġau": 163,
      "hn": 164,
      "un": 165,
      "ĠM": 166,
      "Und": 167,
      "ĠT": 168,
      "PH": 169,
      "ben": 170,
      "ter": 171,
      "ĠK": 172,
      "ĠSch": 173,
      "och": 174,
      "ĠL": 175,
      "Ġver": 176,
      "ST": 177,
      "al": 178,
      "Ġsich": 179,
      "lich": 180,
      "Ġist": 181,
      "Ġge": 182,
      "Ġden": 183,
      "Ġun": 184,
      "re": 185,
      "Ġso": 186,
      "Ġsie": 187,
      "der": 188,
      "Ġin": 189,
      "Ġdas": 190,
      "ĠE": 191,
      "at": 192,
      "sen": 193,
      "Ġt": 194,
      "den": 195,
      "ft": 196,
      "rei": 197,
      "Ġdu": 198,
      "hl": 199,
      "gt": 200,
      "Die": 201,
      "ĠĠ": 202,
      "enn": 203,
      "Ġes": 204,
      "ind": 205,
      "ĠR": 206,
      "ĠA": 207,
      "ern": 208,
      "aÃŁ": 209,
      "LE": 210,
      "chen": 211,
      "Ġmich": 212,
      "ier": 213,
      "Ġmir": 214,
      "Ġwir": 215,
      "ann": 216,
      "and": 217,
      "Ġan": 218,
      "eh": 219,
      "ĠP": 220,
      "ber": 221,
      "Ġwie": 222,
      "Ã¼r": 223,
      "ra": 224,
      "Ġauf": 225,
      "Ġall": 226,
      "Der": 227,
      "lei": 228,
      "Ġdem": 229,
      "ME": 230,
      "ro": 231,
      "Ġuns": 232,
      "Ġihr": 233,
      "ELE": 234,
      "Ã¶n": 235,
      "'s": 236,
      "de": 237,
      "ut": 238,
      "Ġmit": 239,
      "IST": 240,
      "eit": 241,
      "Ġj": 242,
      "ol": 243,
      "Ich": 244,
      "ach": 245,
      "ĠD": 246,
      "OPH": 247,
      "rau": 248,
      "PHIST": 249,
      "ELES": 250,
      "OPHELES": 251,
      "PHISTOPHELES": 252,
      "Ġst": 253,
      "MEPHISTOPHELES": 254,
      "ru": 255,
      "ĠN": 256,
      "ĠV": 257,
      "est": 258,
      "ER": 259,
      "Ġmein": 260,
      "Das": 261,
      "âĢ": 262,
      "ĠZ": 263,
      "ĠSt": 264,
      "esch": 265,
      "ill": 266,
      "Ġwo": 267,
      "nen": 268,
      "Ã¼ck": 269,
      "ehr": 270,
      "Ġvon": 271,
      "bt": 272,
      "AU": 273,
      "le": 274,
      "Ġsein": 275,
      "So": 276,
      "Er": 277,
      "zen": 278,
      "ag": 279,
      "Ġher": 280,
      "AUST": 281,
      "Ġbe": 282,
      "FAUST": 283,
      "elt": 284,
      "ung": 285,
      "igen": 286,
      "Ã¤n": 287,
      "pf": 288,
      "uch": 289,
      "ĠHer": 290,
      "omm": 291,
      "um": 292,
      "eil": 293,
      "ort": 294,
      "reu": 295,
      "und": 296,
      "end": 297,
      "Ġal": 298,
      "be": 299,
      "Ġdein": 300,
      "Ġim": 301,
      "ht": 302,
      "isch": 303,
      "Ġdich": 304,
      "Ein": 305,
      "âĢĻ": 306,
      "ĠGe": 307,
      "sten": 308,
      "--": 309,
      "Ġnur": 310,
      "eben": 311,
      "se": 312,
      "Ġwas": 313,
      "Ġdir": 314,
      "Ġum": 315,
      "ick": 316,
      "Ġha": 317,
      "Wie": 318,
      "is": 319,
      "ĠĠĠĠ": 320,
      "ff": 321,
      "ent": 322,
      "Ġhin": 323,
      "Doch": 324,
      "zt": 325,
      "Ġdes": 326,
      "In": 327,
      "ste": 328,
      "ph": 329,
      "Ġman": 330,
      "il": 331,
      "Ġdoch": 332,
      "tet": 333,
      "Was": 334,
      "am": 335,
      "ne": 336,
      "uÃŁ": 337,
      "hm": 338,
      "imm": 339,
      "Ġvor": 340,
      "ahr": 341,
      "oll": 342,
      "rÃ¼": 343,
      "euch": 344,
      "Ġauch": 345,
      "urch": 346,
      "Ver": 347,
      "Sie": 348,
      "Ã¶r": 349,
      "acht": 350,
      "ell": 351,
      "Ġaus": 352,
      "CH": 353,
      "iel": 354,
      "rin": 355,
      "Ġwar": 356,
      "ang": 357,
      "Ã¤r": 358,
      "Ihr": 359,
      "Un": 360,
      "Ã¼ber": 361,
      "Mit": 362,
      "Ġo": 363,
      "leich": 364,
      "la": 365,
      "Ġsind": 366,
      "eg": 367,
      "Ġschw": 368,
      "AR": 369,
      "Du": 370,
      "Ġwei": 371,
      "hen": 372,
      "rÃ¤": 373,
      "uf": 374,
      "ert": 375,
      "Sch": 376,
      "Ġhier": 377,
      "rie": 378,
      "Ġent": 379,
      "Ġda": 380,
      "eist": 381,
      "nt": 382,
      "Ġihn": 383,
      "bst": 384,
      "Es": 385,
      "ist": 386,
      "Ġsp": 387,
      "Ġdies": 388,
      "ĠEr": 389,
      "ĠO": 390,
      "Ġwohl": 391,
      "anz": 392,
      "us": 393,
      "Ã¤t": 394,
      "lie": 395,
      "ĠJ": 396,
      "her": 397,
      "os": 398,
      "kt": 399,
      "OR": 400,
      "ot": 401,
      "Ġschon": 402,
      "ĠBl": 403,
      "Ġnoch": 404,
      "Ġje": 405,
      "ÃŁen": 406,
      "Da": 407,
      "EN": 408,
      "Ġlie": 409,
      "Ġeuch": 410,
      "Ġsel": 411,
      "Ġsoll": 412,
      "Den": 413,
      "zu": 414,
      "Ġals": 415,
      "wei": 416,
      "Ġwird": 417,
      "Ġre": 418,
      "ÃŁt": 419,
      "aus": 420,
      "Ġr": 421,
      "om": 422,
      "Ã¼n": 423,
      "Ġnach": 424,
      "Ġzum": 425,
      "ĠÃ¼ber": 426,
      "Ġdurch": 427,
      "Ġgew": 428,
      "ken": 429,
      "he": 430,
      "gel": 431,
      "Ġzur": 432,
      "Ġwill": 433,
      "all": 434,
      "Ġsei": 435,
      "ĠGl": 436,
      "Ġihm": 437,
      "Ġnun": 438,
      "itt": 439,
      "Ġhat": 440,
      "mmer": 441,
      "Ġe": 442,
      "Ã¶t": 443,
      "Wenn": 444,
      "ĠfÃ¼r": 445,
      "Ġkomm": 446,
      "lÃ¼": 447,
      "Ġnie": 448,
      "ehn": 449,
      "ensch": 450,
      "ige": 451,
      "pp": 452,
      "Wir": 453,
      "eln": 454,
      "Von": 455,
      "ug": 456,
      "Ã¼hl": 457,
      "ĠschÃ¶n": 458,
      "ĠHerr": 459,
      "Iph": 460,
      "Iphigen": 461,
      "ĠdaÃŁ": 462,
      "Ġkein": 463,
      "ĠVer": 464,
      "Ġselbst": 465,
      "ab": 466,
      "Ġ(": 467,
      "Ġsa": 468,
      "Iphigenie": 469,
      "ĠLeben": 470,
      "ĠAu": 471,
      "heit": 472,
      "Ist": 473,
      "che": 474,
      "ing": 475,
      "alt": 476,
      "fen": 477,
      "Ã¼hr": 478,
      "Ġste": 479,
      "Ġho": 480,
      "ĠMann": 481,
      "des": 482,
      "Ġbei": 483,
      "ĠGeist": 484,
      "ĠLie": 485,
      "inn": 486,
      "Ġlei": 487,
      ").": 488,
      "Ġkl": 489,
      "chte": 490,
      "Ġwenn": 491,
      "Ġgro": 492,
      "Wo": 493,
      "ĠSchw": 494,
      "ner": 495,
      "Ġkann": 496,
      "mal": 497,
      "Ġgen": 498,
      "Al": 499,
      "Ġand": 500,
      "ĠSp": 501,
      "ĠPf": 502,
      "ien": 503,
      "ul": 504,
      "MAR": 505,
      "Ġp": 506,
      "ĠUn": 507,
      "Ġgleich": 508,
      "Ġbin": 509,
      "aft": 510,
      "ster": 511,
      "ĠmuÃŁ": 512,
      "tern": 513,
      ".)": 514,
      "Ġam": 515,
      "Ġeine": 516,
      "Ã¶nig": 517,
      "Des": 518,
      "ren": 519,
      "ers": 520,
      "Ã¼t": 521,
      "etzt": 522,
      "Ġdenn": 523,
      "Ġwieder": 524,
      "DaÃŁ": 525,
      "lau": 526,
      "bar": 527,
      "TE": 528,
      "Ġviel": 529,
      "ĠWei": 530,
      "ohn": 531,
      "Als": 532,
      "Ġgesch": 533,
      "ĠGÃ¶t": 534,
      "ĠFreu": 535,
      "ger": 536,
      "ritt": 537,
      "Ġseh": 538,
      "Ã¤l": 539,
      "ĠKÃ¶nig": 540,
      "Denn": 541,
      "Ġwer": 542,
      "Ã¤nd": 543,
      "ĠMensch": 544,
      "ĠĠĠĠĠĠĠĠ": 545,
      "Wer": 546,
      "Ġges": 547,
      "ĠWelt": 548,
      "ĠBru": 549,
      "Nun": 550,
      "ges": 551,
      "ĠGes": 552,
      "Ġgeb": 553,
      "Ġalles": 554,
      "Zu": 555,
      "dig": 556,
      "Dem": 557,
      "Nicht": 558,
      "eer": 559,
      "ke": 560,
      "rÃ¤n": 561,
      "ust": 562,
      "war": 563,
      "Ġganz": 564,
      "men": 565,
      "ĠIhr": 566,
      "Ġimmer": 567,
      "Ġnichts": 568,
      "fel": 569,
      "Auf": 570,
      "Ġneu": 571,
      "ĠGesch": 572,
      "Ġeinen": 573,
      "ĠEuch": 574,
      "angen": 575,
      "etz": 576,
      "ckt": 577,
      "Ġab": 578,
      "ĠSe": 579,
      "Ge": 580,
      "ief": 581,
      "elle": 582,
      "get": 583,
      "ĠFl": 584,
      "ald": 585,
      "Im": 586,
      "US": 587,
      "Ġalle": 588,
      "old": 589,
      "ffen": 590,
      "Ġgar": 591,
      "aum": 592,
      "Ġfr": 593,
      "aÃŁt": 594,
      "ĠGew": 595,
      "ser": 596,
      "cken": 597,
      "ott": 598,
      "amm": 599,
      "ze": 600,
      "Ġrei": 601,
      "Ġvoll": 602,
      "Ġvom": 603,
      "ĠTo": 604,
      "Mein": 605,
      "ast": 606,
      "Ġmehr": 607,
      "assen": 608,
      "iÃŁ": 609,
      "sam": 610,
      "Ġbl": 611,
      "gend": 612,
      "ild": 613,
      "ĠHÃ¶": 614,
      "euer": 615,
      "ĠRei": 616,
      "bl": 617,
      "sp": 618,
      "Ġbist": 619,
      "alten": 620,
      "ĠAr": 621,
      "CHOR": 622,
      "gst": 623,
      "qu": 624,
      "auf": 625,
      "ĠgroÃŁ": 626,
      "sel": 627,
      "Ãľ": 628,
      "Ġsol": 629,
      "All": 630,
      "gl": 631,
      "nde": 632,
      "einen": 633,
      "ange": 634,
      "arf": 635,
      "Ġdieser": 636,
      "Ġheil": 637,
      "geb": 638,
      "ĠFel": 639,
      "Ġew": 640,
      "IS": 641,
      "agen": 642,
      "Ġget": 643,
      "ĠHau": 644,
      "ĠAugen": 645,
      "Ġmag": 646,
      "Ġgel": 647,
      "raft": 648,
      "Ġallen": 649,
      "..": 650,
      "eint": 651,
      "Ġgern": 652,
      "Ġhei": 653,
      "llt": 654,
      "Ġfort": 655,
      "ĠTag": 656,
      "ĠweiÃŁ": 657,
      "Hier": 658,
      "erk": 659,
      "Ġblei": 660,
      "Ġjen": 661,
      "Um": 662,
      "eine": 663,
      "Ġaber": 664,
      "Ġerst": 665,
      "atz": 666,
      "Ġber": 667,
      "ĠRe": 668,
      "ĠZeit": 669,
      "Nur": 670,
      "Ã¤cht": 671,
      "ĠHand": 672,
      "iger": 673,
      "ĠSchl": 674,
      "ĠSchm": 675,
      "Ġversch": 676,
      "Ġhaben": 677,
      "Ġrecht": 678,
      "ĠMenschen": 679,
      "AL": 680,
      "AN": 681,
      "ater": 682,
      "rer": 683,
      "ĠmÃ¶": 684,
      "elch": 685,
      "hlen": 686,
      "ĠNacht": 687,
      "Ġmeine": 688,
      "Ġhab": 689,
      "!--": 690,
      "An": 691,
      "ĠhÃ¶r": 692,
      "ĠMut": 693,
      "ĠhÃ¶": 694,
      "itz": 695,
      "Ġverl": 696,
      "ĠGlÃ¼ck": 697,
      "ETE": 698,
      "GAR": 699,
      "Ġschau": 700,
      "immel": 701,
      "MARGAR": 702,
      "MARGARETE": 703,
      "Dann": 704,
      "IE": 705,
      "RO": 706,
      "ho": 707,
      "ĠU": 708,
      "Ġgut": 709,
      "Ġfrei": 710,
      "ĠHaus": 711,
      "rest": 712,
      "ĠHerz": 713,
      "ad": 714,
      "ider": 715,
      "innen": 716,
      "ĠGott": 717,
      "gest": 718,
      "Ġeinem": 719,
      "ungen": 720,
      "Ġgef": 721,
      "mt": 722,
      "Ġwen": 723,
      "ausen": 724,
      "ĠWort": 725,
      "PHOR": 726,
      "ennen": 727,
      "Ġallein": 728,
      "ommen": 729,
      "Sich": 730,
      "ele": 731,
      "ank": 732,
      "Ġzie": 733,
      "ĠTeu": 734,
      "NA": 735,
      "SCH": 736,
      "TH": 737,
      "Ġins": 738,
      "Ġei": 739,
      "Ġdort": 740,
      "Ġfind": 741,
      "ĠfÃ¼hl": 742,
      "ĠFrau": 743,
      "ĠBu": 744,
      "ĠGef": 745,
      "Ġhast": 746,
      "ellen": 747,
      "AS": 748,
      "Ġru": 749,
      "cher": 750,
      "chten": 751,
      "ĠBlick": 752,
      "Ġkommt": 753,
      "ĠTeufel": 754,
      "EI": 755,
      "age": 756,
      "fl": 757,
      "gleich": 758,
      "rt": 759,
      "we": 760,
      "Ġbes": 761,
      "ĠVater": 762,
      "âĢĶ": 763,
      "ringt": 764,
      "lamm": 765,
      "Auch": 766,
      "Durch": 767,
      "geben": 768,
      "liche": 769,
      "under": 770,
      "Ġdeine": 771,
      "gesch": 772,
      "ver": 773,
      "Ġna": 774,
      "Ġeiner": 775,
      "hne": 776,
      "Ġunter": 777,
      "Ġtief": 778,
      "Ġaller": 779,
      "Ġstill": 780,
      "ischen": 781,
      "ĠzurÃ¼ck": 782,
      "Be": 783,
      "bel": 784,
      "keit": 785,
      "llen": 786,
      "gew": 787,
      "Ġschn": 788,
      "Ġgeh": 789,
      "unden": 790,
      "ĠLieb": 791,
      "St": 792,
      "ĠwÃ¤r": 793,
      "Ã¤hr": 794,
      "ĠLei": 795,
      "racht": 796,
      "Ġjeder": 797,
      "blick": 798,
      "Aus": 799,
      "fe": 800,
      "fft": 801,
      "uft": 802,
      "eigt": 803,
      "Ġsehn": 804,
      "schaft": 805,
      "Ġlang": 806,
      "ĠKl": 807,
      "lichen": 808,
      "ĠGÃ¶tter": 809,
      "Mir": 810,
      "Vor": 811,
      "aust": 812,
      "eut": 813,
      "ĠBrust": 814,
      "Ent": 815,
      "KA": 816,
      "pt": 817,
      "ri": 818,
      "Ã¼ÃŁ": 819,
      "Ġfro": 820,
      "ĠHimmel": 821,
      "Ġschl": 822,
      "igt": 823,
      "rÃ¶": 824,
      "voll": 825,
      "Ã¼nd": 826,
      "ĠSinn": 827,
      "Ġbest": 828,
      "Ġmeinen": 829,
      "ĠJahr": 830,
      "GE": 831,
      "dem": 832,
      "Ġdiesen": 833,
      "art": 834,
      "ĠBo": 835,
      "unst": 836,
      "Ġverw": 837,
      "ragen": 838,
      "olk": 839,
      "Ã¤lt": 840,
      "ISER": 841,
      "Ach": 842,
      "Nach": 843,
      "aden": 844,
      "Ġbet": 845,
      "Ġeinmal": 846,
      "ĠKind": 847,
      "ehrt": 848,
      "Ġdeinen": 849,
      "KAISER": 850,
      "Man": 851,
      "hin": 852,
      "esen": 853,
      "test": 854,
      "Ġfest": 855,
      "onst": 856,
      "hnen": 857,
      "ehen": 858,
      "Ġmeinem": 859,
      "Ġseiner": 860,
      "Ġherr": 861,
      "ĠHerzen": 862,
      "issen": 863,
      "KY": 864,
      "yla": 865,
      "ĠfÃ¼hr": 866,
      "ĠFeuer": 867,
      "ĠKraft": 868,
      "ĠRu": 869,
      "ĠPl": 870,
      "ehren": 871,
      "Schon": 872,
      "ĠSeele": 873,
      "PHORKY": 874,
      "ylades": 875,
      "BE": 876,
      "FÃ¼r": 877,
      "del": 878,
      "kl": 879,
      "eiten": 880,
      "ĠLand": 881,
      "Ġverb": 882,
      "atur": 883,
      "ĠAl": 884,
      "eht": 885,
      "Ã¼ckt": 886,
      "Ã¼cken": 887,
      "Ġalten": 888,
      "Ġandern": 889,
      "Mich": 890,
      "Orest": 891,
      "bei": 892,
      "fte": 893,
      "Ġeu": 894,
      "Ġdr": 895,
      "lle": 896,
      "ingen": 897,
      "Ġdiese": 898,
      "Ġschm": 899,
      "att": 900,
      "ennt": 901,
      "ĠAn": 902,
      "Uns": 903,
      ".--": 904,
      "Zum": 905,
      "ebt": 906,
      "ucht": 907,
      "Ġerf": 908,
      "ĠlÃ¤": 909,
      "ĠlaÃŁ": 910,
      "Ġmeiner": 911,
      "Ġdiesem": 912,
      "Qu": 913,
      "Vom": 914,
      "glich": 915,
      "wind": 916,
      "Ġem": 917,
      "eim": 918,
      "Ġgi": 919,
      "Ġger": 920,
      "ĠSie": 921,
      "tend": 922,
      "ĠHo": 923,
      "ĠHel": 924,
      "Ġscheint": 925,
      "ĠTh": 926,
      "ĠEin": 927,
      "hlt": 928,
      "ieren": 929,
      "Ã¤rt": 930,
      "ĠMutter": 931,
      "ausend": 932,
      "HELE": 933,
      "rich": 934,
      "ĠwÃ¤": 935,
      "Ġgl": 936,
      "Ġfreu": 937,
      "ĠBer": 938,
      "ĠMeer": 939,
      "Ġvert": 940,
      "Ġgeht": 941,
      "ĠBlut": 942,
      "Ġsteht": 943,
      "ĠHaupt": 944,
      "hoas": 945,
      "HELENA": 946,
      "LaÃŁ": 947,
      "achen": 948,
      "det": 949,
      "richt": 950,
      "Ġzer": 951,
      "Ġbesch": 952,
      "ĠGru": 953,
      "oren": 954,
      "onne": 955,
      "ĠBe": 956,
      "annt": 957,
      "Ġunser": 958,
      "Ġseinen": 959,
      "ĠGeb": 960,
      "ellt": 961,
      "ĠErde": 962,
      "ĠTod": 963,
      "Ġgetan": 964,
      "PHORKYAS": 965,
      "IN": 966,
      "NER": 967,
      "gn": 968,
      "haft": 969,
      "ogen": 970,
      "ingt": 971,
      "schl": 972,
      "schen": 973,
      "ĠkÃ¶n": 974,
      "ĠLust": 975,
      "lecht": 976,
      "ĠFreund": 977,
      "Hat": 978,
      "aben": 979,
      "hst": 980,
      "oÃŁ": 981,
      "Ġdarf": 982,
      "Ġgu": 983,
      "Ã¤um": 984,
      "Ġbald": 985,
      "orgen": 986,
      "reis": 987,
      "Ġschwer": 988,
      "Ġlieb": 989,
      "Ġras": 990,
      "Ġleicht": 991,
      "Her": 992,
      "weg": 993,
      "Ġdann": 994,
      "ĠWas": 995,
      "ĠKa": 996,
      "ĠSchÃ¶n": 997,
      "iert": 998,
      "Ġheran": 999,
      "Ġseid": 1000,
      "Ġnieder": 1001,
      "Ġsagen": 1002,
      "ĠBusen": 1003,
      "dl": 1004,
      "licht": 1005,
      "me": 1006,
      "opf": 1007,
      "res": 1008,
      "Ġflie": 1009,
      "scht": 1010,
      "Ġersch": 1011,
      "ĠFlamm": 1012,
      "ftig": 1013,
      "leichen": 1014,
      "ĠVolk": 1015,
      "Ġseine": 1016,
      "Ġdeiner": 1017,
      "ĠBruder": 1018,
      "Komm": 1019,
      "Pylades": 1020,
      "Sind": 1021,
      "Thoas": 1022,
      "War": 1023,
      "aten": 1024,
      "affen": 1025,
      "rem": 1026,
      "ret": 1027,
      "ssen": 1028,
      "ĠIn": 1029,
      "Ġweit": 1030,
      "Ġglau": 1031,
      "Ġhal": 1032,
      "eute": 1033,
      "Ġletz": 1034,
      "ĠkÃ¼": 1035,
      "Ġja": 1036,
      "Ġbeg": 1037,
      "Ġkommen": 1038,
      "ĠHerrn": 1039,
      "Ja": 1040,
      "MU": 1041,
      "Sei": 1042,
      "ack": 1043,
      "ÃĦ": 1044,
      "enden": 1045,
      "Ġgehn": 1046,
      "Ġihren": 1047,
      "Ã¤ngst": 1048,
      "Ġdeinem": 1049,
      "ĠLebens": 1050,
      "Ġbleibt": 1051,
      "Ar": 1052,
      "vor": 1053,
      "ĠGest": 1054,
      "licher": 1055,
      "ische": 1056,
      "ĠFelsen": 1057,
      "TER": 1058,
      "dr": 1059,
      "mpf": 1060,
      "ĠQu": 1061,
      "Ġsehr": 1062,
      "ĠwÃ¼r": 1063,
      "Ġbrau": 1064,
      "geh": 1065,
      "ĠHe": 1066,
      "Ġleben": 1067,
      "Ġlange": 1068,
      "dern": 1069,
      "unde": 1070,
      "endet": 1071,
      "Ã¶rt": 1072,
      "ahn": 1073,
      "pft": 1074,
      "ugend": 1075,
      "erz": 1076,
      "Ġgrau": 1077,
      "Ã¤d": 1078,
      "Ã¤u": 1079,
      "Ã¶l": 1080,
      "ĠWo": 1081,
      "ĠLicht": 1082,
      "Ġjetzt": 1083,
      "illen": 1084,
      "ringen": 1085,
      "Ġohne": 1086,
      "Ġjedem": 1087,
      "ĠReich": 1088,
      "Am": 1089,
      "RE": 1090,
      "fer": 1091,
      "kas": 1092,
      "ond": 1093,
      "ĠI": 1094,
      "eicht": 1095,
      "Ã¼l": 1096,
      "Ġhol": 1097,
      "Ġbis": 1098,
      "Ġle": 1099,
      "Ġlo": 1100,
      "anden": 1101,
      "ĠNatur": 1102,
      "ĠVor": 1103,
      "Ġgenug": 1104,
      "uld": 1105,
      "ĠhÃ¶ch": 1106,
      "Ġschnell": 1107,
      "Ġgibt": 1108,
      "ON": 1109,
      "gem": 1110,
      "kommen": 1111,
      "pen": 1112,
      "eiden": 1113,
      "Ġmacht": 1114,
      "Ã¤ch": 1115,
      "ant": 1116,
      "ett": 1117,
      "ĠFei": 1118,
      "Ġvers": 1119,
      "ĠEl": 1120,
      "atten": 1121,
      "Ġseinem": 1122,
      "Ġbef": 1123,
      "Ġliegt": 1124,
      "...": 1125,
      "THE": 1126,
      "Noch": 1127,
      "aar": 1128,
      "gnen": 1129,
      "ĠC": 1130,
      "stern": 1131,
      "ĠgrÃ¼": 1132,
      "anzen": 1133,
      "anken": 1134,
      "Ġbeh": 1135,
      "aut": 1136,
      "itter": 1137,
      "ĠKn": 1138,
      "Ġverd": 1139,
      "Ġtre": 1140,
      "Ġunsre": 1141,
      "ilde": 1142,
      "ĠOhr": 1143,
      "ossen": 1144,
      "ĠgroÃŁen": 1145,
      "MARTHE": 1146,
      "Allein": 1147,
      "Ġewig": 1148,
      "nung": 1149,
      "Ġeben": 1150,
      "Ġdar": 1151,
      "eite": 1152,
      "Ġnimm": 1153,
      "ĠhÃ¤t": 1154,
      "ĠSohn": 1155,
      "Ġzwei": 1156,
      "hron": 1157,
      "tem": 1158,
      "Ã¶hn": 1159,
      "ĠHeil": 1160,
      "orte": 1161,
      "sche": 1162,
      "Ġsieht": 1163,
      "Ġstar": 1164,
      "Ġbege": 1165,
      "Ġoder": 1166,
      "lagen": 1167,
      "ĠOr": 1168,
      "Ġwenig": 1169,
      "AG": 1170,
      "DER": 1171,
      "DIE": 1172,
      "agt": 1173,
      "zei": 1174,
      "Ġwahr": 1175,
      "Ã¤ÃŁ": 1176,
      "Ġvie": 1177,
      "ĠGel": 1178,
      "gef": 1179,
      "Ġlos": 1180,
      "hle": 1181,
      "ĠZau": 1182,
      "Ġweiter": 1183,
      "Ġrein": 1184,
      "Ġhohen": 1185,
      "Ġganze": 1186,
      "tin": 1187,
      "Ġsonst": 1188,
      "Ġwelch": 1189,
      "ĠmÃ¼": 1190,
      "Ã¤llt": 1191,
      "ĠWunder": 1192,
      "ette": 1193,
      "Ġerg": 1194,
      "urz": 1195,
      "unk": 1196,
      "ĠMen": 1197,
      "ĠTage": 1198,
      "Ġtausend": 1199,
      "reif": 1200,
      "ĠDien": 1201,
      "rug": 1202,
      "ĠNach": 1203,
      "Ġbed": 1204,
      "Ġkeine": 1205,
      "ĠWeib": 1206,
      "Ġfrisch": 1207,
      "ĠlÃ¤ÃŁt": 1208,
      "Arkas": 1209,
      "ALE": 1210,
      "Dort": 1211,
      "Gesch": 1212,
      "Zur": 1213,
      "oph": 1214,
      "opp": 1215,
      "Ġro": 1216,
      "ieb": 1217,
      "Ġwider": 1218,
      "auch": 1219,
      "itzt": 1220,
      "etw": 1221,
      "Ġkaum": 1222,
      "dert": 1223,
      "ĠEnde": 1224,
      "inden": 1225,
      "ĠPh": 1226,
      "ĠSchwest": 1227,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1228,
      "Ġnah": 1229,
      "aff": 1230,
      "ech": 1231,
      "sal": 1232,
      "wahr": 1233,
      "Ġgold": 1234,
      "Ġbel": 1235,
      "auer": 1236,
      "Ġfern": 1237,
      "ĠWeg": 1238,
      "onnen": 1239,
      "ĠKr": 1240,
      "ĠSchritt": 1241,
      "Ġvern": 1242,
      "rechen": 1243,
      "reit": 1244,
      "Ġoft": 1245,
      "allen": 1246,
      "Ã¼hrt": 1247,
      "ĠBoden": 1248,
      "Bei": 1249,
      "Dich": 1250,
      "Dir": 1251,
      "HO": 1252,
      "Welch": 1253,
      "afft": 1254,
      "ipp": 1255,
      "net": 1256,
      "samm": 1257,
      "von": 1258,
      "ndes": 1259,
      "Ã¼ÃŁen": 1260,
      "ĠSter": 1261,
      "lleicht": 1262,
      "ĠWir": 1263,
      "Ġern": 1264,
      "ĠTrau": 1265,
      "Ġgest": 1266,
      "Ġihre": 1267,
      "rum": 1268,
      "pfer": 1269,
      "ĠGed": 1270,
      "ickt": 1271,
      "zusch": 1272,
      "ĠGeister": 1273,
      "Ġsolch": 1274,
      "ĠRecht": 1275,
      "ĠKais": 1276,
      "OL": 1277,
      "iff": 1278,
      "ĠÃ¼": 1279,
      "Ġrau": 1280,
      "Ġsag": 1281,
      "Ġweg": 1282,
      "Ġfe": 1283,
      "arten": 1284,
      "Ġeinz": 1285,
      "ĠWie": 1286,
      "Ġlau": 1287,
      "Ġverst": 1288,
      "Ġgegen": 1289,
      "Ġsogleich": 1290,
      "ĠEhr": 1291,
      "Ġtreu": 1292,
      "ĠĠĠ": 1293,
      "ĠNot": 1294,
      "Soll": 1295,
      "Ġentf": 1296,
      "ĠGÃ¶ttin": 1297,
      "ĠFreude": 1298,
      "rÃ¤ngt": 1299,
      "ĠGewalt": 1300,
      "ĠHex": 1301,
      "Dein": 1302,
      "LUS": 1303,
      "eph": 1304,
      "ften": 1305,
      "nte": 1306,
      "nis": 1307,
      "ock": 1308,
      "wÃ¤rt": 1309,
      "Ġdro": 1310,
      "Ġir": 1311,
      "Ġgem": 1312,
      "ÃŁe": 1313,
      "aub": 1314,
      "Ġfol": 1315,
      "Ġerh": 1316,
      "ĠFlÃ¼": 1317,
      "ĠTro": 1318,
      "Ġverk": 1319,
      "liches": 1320,
      "Ġged": 1321,
      "ĠEnt": 1322,
      "ĠtrÃ¤": 1323,
      "raut": 1324,
      "Ġhervor": 1325,
      "ĠJugend": 1326,
      "Ġedl": 1327,
      "Wird": 1328,
      "ĠschÃ¶nen": 1329,
      "Ãľber": 1330,
      "ĠZauber": 1331,
      "rat": 1332,
      "nden": 1333,
      "Ġar": 1334,
      "ĠSonne": 1335,
      "Ġfl": 1336,
      "gegen": 1337,
      "itzen": 1338,
      "Ġerw": 1339,
      "Ġersten": 1340,
      "ĠSchatz": 1341,
      "Ġverm": 1342,
      "ĠRat": 1343,
      "ĠDu": 1344,
      "Ã¤ngt": 1345,
      "Ġhinter": 1346,
      "Ġward": 1347,
      "Ġoben": 1348,
      "eister": 1349,
      "ĠGeschick": 1350,
      "Ã¤chtig": 1351,
      "ĠhÃ¶ren": 1352,
      "Ġempf": 1353,
      "LaÃŁt": 1354,
      "gleichen": 1355,
      "komm": 1356,
      "mand": 1357,
      "ĠDie": 1358,
      "Ġetw": 1359,
      "eich": 1360,
      "ieht": 1361,
      "ĠwÃ¼n": 1362,
      "Ã¼gen": 1363,
      "Ġgr": 1364,
      "ĠglÃ¼": 1365,
      "ĠhÃ¤lt": 1366,
      "ĠSeite": 1367,
      "ink": 1368,
      "onen": 1369,
      "Ġleuch": 1370,
      "ĠFaust": 1371,
      "ĠTal": 1372,
      "ĠKreis": 1373,
      "erne": 1374,
      "olz": 1375,
      "ache": 1376,
      "rauen": 1377,
      "Erst": 1378,
      "ahren": 1379,
      "Ġfrem": 1380,
      "Ġbereit": 1381,
      "ĠFrauen": 1382,
      "ĠPlatz": 1383,
      "ephist": 1384,
      "ND": 1385,
      "hig": 1386,
      "mp": 1387,
      "mut": 1388,
      "Ġeh": 1389,
      "Ġqu": 1390,
      "erl": 1391,
      "iegel": 1392,
      "ndlich": 1393,
      "eles": 1394,
      "ĠHeer": 1395,
      "etten": 1396,
      "ĠBild": 1397,
      "ĠKopf": 1398,
      "Ġverg": 1399,
      "LER": 1400,
      "ĠNe": 1401,
      "este": 1402,
      "stehn": 1403,
      "amit": 1404,
      "ĠgewiÃŁ": 1405,
      "Ġsagt": 1406,
      "ĠPflicht": 1407,
      "wart": 1408,
      "ĠAugenblick": 1409,
      "Ġjener": 1410,
      "Ġrasch": 1411,
      "ĠWasser": 1412,
      "ĠMenge": 1413,
      "opheles": 1414,
      "ephistopheles": 1415,
      "Aber": 1416,
      "Bin": 1417,
      "Ges": 1418,
      "Sp": 1419,
      "Will": 1420,
      "WAG": 1421,
      "Zwar": 1422,
      "eder": 1423,
      "wand": 1424,
      "stand": 1425,
      "Ġneh": 1426,
      "Ġhoch": 1427,
      "inne": 1428,
      "hrt": 1429,
      "ĠHa": 1430,
      "itte": 1431,
      "ĠBes": 1432,
      "ĠkrÃ¤": 1433,
      "chter": 1434,
      "unge": 1435,
      "ĠSchar": 1436,
      "altet": 1437,
      "reich": 1438,
      "pfen": 1439,
      "Ġalte": 1440,
      "Ġhabe": 1441,
      "tets": 1442,
      "amen": 1443,
      "ring": 1444,
      "Ġentz": 1445,
      "Ġstehn": 1446,
      "ĠUfer": 1447,
      "Ġherrlich": 1448,
      "sammen": 1449,
      "WAGNER": 1450,
      "CU": 1451,
      "NCU": 1452,
      "ahl": 1453,
      "mlich": 1454,
      "pel": 1455,
      "rig": 1456,
      "eig": 1457,
      "ieÃŁ": 1458,
      "Ġging": 1459,
      "asse": 1460,
      "Ġbringt": 1461,
      "ĠGold": 1462,
      "ĠfrÃ¼": 1463,
      "ĠHÃ¤nd": 1464,
      "Ġschlecht": 1465,
      "ĠWider": 1466,
      "ĠFuÃŁ": 1467,
      "urg": 1468,
      "urcht": 1469,
      "ĠMond": 1470,
      "ĠSchein": 1471,
      "reiten": 1472,
      "ĠRaum": 1473,
      "Ġwirst": 1474,
      "ĠPrie": 1475,
      "rach": 1476,
      "zend": 1477,
      "Ġbek": 1478,
      "Ġbewe": 1479,
      "ĠGegen": 1480,
      "Ġsah": 1481,
      "Ġhohe": 1482,
      "Ġandre": 1483,
      "ĠKÃ¶nigin": 1484,
      "Ġwerden": 1485,
      "Gew": 1486,
      "adt": 1487,
      "Ġeigen": 1488,
      "gebens": 1489,
      "Ġfromm": 1490,
      "ĠBerg": 1491,
      "ĠFlammen": 1492,
      "MUNCU": 1493,
      "Ã¤dchen": 1494,
      "HOMUNCU": 1495,
      "HOMUNCULUS": 1496,
      "ah": 1497,
      "Ġen": 1498,
      "Ġeil": 1499,
      "Ġend": 1500,
      "Ġstets": 1501,
      "Ġach": 1502,
      "ass": 1503,
      "Ġzw": 1504,
      "auern": 1505,
      "ichter": 1506,
      "ĠWorte": 1507,
      "schw": 1508,
      "ĠFÃ¼r": 1509,
      "ĠFrem": 1510,
      "ĠThron": 1511,
      "ĠLo": 1512,
      "Ġuner": 1513,
      "Ġihrer": 1514,
      "Ġjung": 1515,
      "Ġstand": 1516,
      "ĠZwei": 1517,
      "Ġherein": 1518,
      "Ġalt": 1519,
      "Ġumher": 1520,
      "ffnung": 1521,
      "Ġwillst": 1522,
      "Ġniemand": 1523,
      "ĠAuge": 1524,
      "ĠLiebe": 1525,
      "Ġgeschehn": 1526,
      "Ġschauen": 1527,
      "Ġletzten": 1528,
      "OLD": 1529,
      "ĠPriester": 1530,
      "Kann": 1531,
      "MA": 1532,
      "egt": 1533,
      "sinn": 1534,
      "uck": 1535,
      "ĠIch": 1536,
      "ĠrÃ¼": 1537,
      "eigen": 1538,
      "Ġwel": 1539,
      "Ġweh": 1540,
      "Ã¤h": 1541,
      "Ã¤m": 1542,
      "angt": 1543,
      "Ġbun": 1544,
      "ĠGlie": 1545,
      "Ġzusammen": 1546,
      "ĠHÃ¼": 1547,
      "Ġkon": 1548,
      "unft": 1549,
      "ĠLÃ¼": 1550,
      "ĠEur": 1551,
      "Ġth": 1552,
      "reift": 1553,
      "ĠstÃ¼r": 1554,
      "undert": 1555,
      "Ġhinaus": 1556,
      "uÃŁt": 1557,
      "CHEN": 1558,
      "Ġob": 1559,
      "rieb": 1560,
      "rieden": 1561,
      "Ġdavon": 1562,
      "ĠOrt": 1563,
      "Ġjedes": 1564,
      "Ġklug": 1565,
      "Ġgenie": 1566,
      "Ġseht": 1567,
      "Ġneuen": 1568,
      "ĠArm": 1569,
      "ĠhÃ¶rt": 1570,
      "THALE": 1571,
      "ĠhÃ¶chsten": 1572,
      "ĠSchwester": 1573,
      "ĠKaiser": 1574,
      "THALES": 1575,
      "FRO": 1576,
      "Faust": 1577,
      "Gleich": 1578,
      "HER": 1579,
      "Ihm": 1580,
      "REN": 1581,
      "lein": 1582,
      "og": 1583,
      "Ġehr": 1584,
      "ĠwÃ¼": 1585,
      "Ġwand": 1586,
      "Ġwissen": 1587,
      "Ã¤mm": 1588,
      "Ã¶s": 1589,
      "Ġfra": 1590,
      "ord": 1591,
      "ĠWein": 1592,
      "ĠWesen": 1593,
      "etter": 1594,
      "Ġerl": 1595,
      "igkeit": 1596,
      "urm": 1597,
      "ĠTier": 1598,
      "bend": 1599,
      "ĠKunst": 1600,
      "ĠSchiff": 1601,
      "lichkeit": 1602,
      "reck": 1603,
      "recken": 1604,
      "Ġtrei": 1605,
      "Ġtut": 1606,
      "reifen": 1607,
      "ander": 1608,
      "Ġunsrer": 1609,
      "Ġihrem": 1610,
      "ĠZei": 1611,
      "ĠStimm": 1612,
      "Ġhabt": 1613,
      "ilden": 1614,
      "Ġdieses": 1615,
      "Ã¼nst": 1616,
      "Ġneue": 1617,
      "Ġreich": 1618,
      "Ġsolchen": 1619,
      "Ġfinden": 1620,
      "ĠHimmels": 1621,
      "Ġeure": 1622,
      "ĠCh": 1623,
      "Ġvielleicht": 1624,
      "Ġendlich": 1625,
      "FROSCH": 1626,
      "',": 1627,
      "app": 1628,
      "bet": 1629,
      "gru": 1630,
      "hÃ¼": 1631,
      "pe": 1632,
      "wÃ¼r": 1633,
      "enk": 1634,
      "erst": 1635,
      "Ġwunder": 1636,
      "Ġganzen": 1637,
      "elnd": 1638,
      "elten": 1639,
      "elbst": 1640,
      "Ġbr": 1641,
      "ĠGut": 1642,
      "ittern": 1643,
      "ĠWol": 1644,
      "etzen": 1645,
      "Ġerk": 1646,
      "Ġerste": 1647,
      "ĠMund": 1648,
      "ĠLuft": 1649,
      "Ġverf": 1650,
      "Ġgeben": 1651,
      "Ġgehen": 1652,
      "ĠEn": 1653,
      "ĠEs": 1654,
      "Ġtr": 1655,
      "ande": 1656,
      "Ġallem": 1657,
      "leicht": 1658,
      "ĠStadt": 1659,
      "Vers": 1660,
      "ufen": 1661,
      "Ġsprich": 1662,
      "ĠErden": 1663,
      "ĠOpfer": 1664,
      "lieb": 1665,
      "ĠJa": 1666,
      "Ġlieben": 1667,
      "Ġklein": 1668,
      "uldig": 1669,
      "Ã¼tter": 1670,
      "ĠFels": 1671,
      "Ã¤hrt": 1672,
      "Ġbesten": 1673,
      "ĠHelden": 1674,
      "Ġetwas": 1675,
      "HEROLD": 1676,
      "Geh": 1677,
      "IT": 1678,
      "Nein": 1679,
      "SI": 1680,
      "hend": 1681,
      "ib": 1682,
      "ik": 1683,
      "letzt": 1684,
      "rung": 1685,
      "erzen": 1686,
      "stes": 1687,
      "Ã¤ter": 1688,
      "inge": 1689,
      "ĠGeh": 1690,
      "ĠGrie": 1691,
      "Ġzuletzt": 1692,
      "Ġeines": 1693,
      "ettet": 1694,
      "Ġerz": 1695,
      "Ġlassen": 1696,
      "ĠFrei": 1697,
      "ĠFÃ¼ÃŁen": 1698,
      "Ġkenn": 1699,
      "igem": 1700,
      "unter": 1701,
      "ĠMephistopheles": 1702,
      "ĠMÃ¤dchen": 1703,
      "ĠSchn": 1704,
      "ochen": 1705,
      "ale": 1706,
      "ĠtrÃ¼": 1707,
      "Ġtritt": 1708,
      "Ġsteigt": 1709,
      "âĢľ": 1710,
      "âĢĿ": 1711,
      "Ġwollen": 1712,
      "icksal": 1713,
      "Ġhinein": 1714,
      "Ã¶ren": 1715,
      "Ġschwar": 1716,
      "ĠschÃ¶ne": 1717,
      "Ġsage": 1718,
      "ĠAuft": 1719,
      "ĠmuÃŁt": 1720,
      "ĠGesicht": 1721,
      "Geb": 1722,
      "Gef": 1723,
      "ĠHÃ¶lle": 1724,
      "glÃ¼ck": 1725,
      "ALT": 1726,
      "ĠmÃ¶cht": 1727,
      "ĠmÃ¶chte": 1728,
      "RON": 1729,
      "ĠLiebchen": 1730,
      "ĠHoffnung": 1731,
      "ĠwÃ¤re": 1732,
      "ĠkÃ¶nnt": 1733,
      "Ġguten": 1734,
      "retchen": 1735,
      "ĠkÃ¼hn": 1736,
      "ĠHexen": 1737,
      "wÃ¤rts": 1738,
      "ĠtrÃ¤gt": 1739,
      "Ġedlen": 1740,
      "ĠNebel": 1741,
      "ĠGegenwart": 1742,
      "?--": 1743,
      "BR": 1744,
      "Bl": 1745,
      "Drum": 1746,
      "Euch": 1747,
      "Hin": 1748,
      "Jetzt": 1749,
      "Sol": 1750,
      "SIE": 1751,
      "YER": 1752,
      "gte": 1753,
      "gar": 1754,
      "hol": 1755,
      "ler": 1756,
      "los": 1757,
      "od": 1758,
      "sicht": 1759,
      "uten": 1760,
      "welt": 1761,
      "ied": 1762,
      "Ġgn": 1763,
      "Ġheut": 1764,
      "ĠGr": 1765,
      "auben": 1766,
      "ichten": 1767,
      "ĠfaÃŁt": 1768,
      "Ġfassen": 1769,
      "orten": 1770,
      "ĠWer": 1771,
      "ĠWerk": 1772,
      "eucht": 1773,
      "ĠlÃ¤ngst": 1774,
      "ĠFest": 1775,
      "ĠBeg": 1776,
      "Ġkn": 1777,
      "ĠMÃ¤n": 1778,
      "ĠSchÃ¤t": 1779,
      "als": 1780,
      "rev": 1781,
      "Ġtun": 1782,
      "Ġtragen": 1783,
      "reite": 1784,
      "inde": 1785,
      "ĠPar": 1786,
      "rab": 1787,
      "Ġunsern": 1788,
      "Ã¶nnt": 1789,
      "ĠDER": 1790,
      "ĠZw": 1791,
      "ĠStelle": 1792,
      "Ġwoll": 1793,
      "Ġherab": 1794,
      "pfel": 1795,
      "eilt": 1796,
      "reuen": 1797,
      "CHI": 1798,
      "ĠJÃ¼n": 1799,
      "Ġliebe": 1800,
      "Ġsollt": 1801,
      "ĠschÃ¶nsten": 1802,
      "ĠUnter": 1803,
      "ĠGeschlecht": 1804,
      "ĠFluch": 1805,
      "ĠGefÃ¼hl": 1806,
      "ĠLiebes": 1807,
      "riff": 1808,
      "ĠJahre": 1809,
      "BEL": 1810,
      "Ġfreundlich": 1811,
      "Kommt": 1812,
      "Ġtreten": 1813,
      "ĠSterne": 1814,
      "ĠFlÃ¼gel": 1815,
      "ĠfrÃ¼h": 1816,
      "MAYER": 1817,
      "ALTMAYER": 1818,
      "SIEBEL": 1819,
      "Bald": 1820,
      "EL": 1821,
      "EU": 1822,
      "Ha": 1823,
      "Kein": 1824,
      "Weh": 1825,
      "XE": 1826,
      "ed": 1827,
      "kehr": 1828,
      "mann": 1829,
      "uer": 1830,
      "umm": 1831,
      "Ġmachen": 1832,
      "Ã¼cht": 1833,
      "Ġgra": 1834,
      "Ġnennen": 1835,
      "Ġhar": 1836,
      "Ġheute": 1837,
      "ĠSinnen": 1838,
      "llig": 1839,
      "ĠGem": 1840,
      "empel": 1841,
      "Ã¶sen": 1842,
      "Ã¶pf": 1843,
      "Ġfor": 1844,
      "Ġfiel": 1845,
      "ĠschÃ¼t": 1846,
      "ĠWillen": 1847,
      "scher": 1848,
      "Ġerb": 1849,
      "ĠTr": 1850,
      "ĠTor": 1851,
      "ĠTempel": 1852,
      "ĠKne": 1853,
      "ĠSchlÃ¼": 1854,
      "Ġunbe": 1855,
      "reben": 1856,
      "Ġtrin": 1857,
      "Dies": 1858,
      "ĠAnt": 1859,
      "ernt": 1860,
      "Ġans": 1861,
      "ĠNamen": 1862,
      "Ġbew": 1863,
      "eilen": 1864,
      "immer": 1865,
      "Ġvorbei": 1866,
      "ahrt": 1867,
      "Ġspricht": 1868,
      "Ġjeden": 1869,
      "Ġregt": 1870,
      "Ġkeinen": 1871,
      "Ġkeiner": 1872,
      "ings": 1873,
      "Ġstehen": 1874,
      "Ġhoff": 1875,
      "Ġkannst": 1876,
      "mals": 1877,
      "Ġgesehn": 1878,
      "Ġgebracht": 1879,
      "quem": 1880,
      "ĠgroÃŁe": 1881,
      "ÃľLER": 1882,
      "ĠSchmerz": 1883,
      "ĠUND": 1884,
      "ĠfÃ¼hlt": 1885,
      "ĠThat": 1886,
      "Herr": 1887,
      "ĠSchÃ¶nheit": 1888,
      "Ġhalb": 1889,
      "ĠNachbar": 1890,
      "ĠTraum": 1891,
      "Ġgrimm": 1892,
      "ĠZeichen": 1893,
      "ĠAuftritt": 1894,
      "CHIRON": 1895,
      "Besch": 1896,
      "RER": 1897,
      "TCHEN": 1898,
      "fter": 1899,
      "ly": 1900,
      "nst": 1901,
      "seln": 1902,
      "th": 1903,
      "zie": 1904,
      "ende": 1905,
      "eige": 1906,
      "eitet": 1907,
      "Ġsin": 1908,
      "ĠhÃ¼": 1909,
      "Ã¤us": 1910,
      "Ġbra": 1911,
      "ĠGen": 1912,
      "aunen": 1913,
      "orden": 1914,
      "itten": 1915,
      "itze": 1916,
      "ĠWÃ¼r": 1917,
      "ĠWahr": 1918,
      "Ġkam": 1919,
      "ĠMa": 1920,
      "ĠKo": 1921,
      "ĠSchatten": 1922,
      "ĠSchicksal": 1923,
      "ĠLauf": 1924,
      "alte": 1925,
      "Ġtrau": 1926,
      "Ã¶nt": 1927,
      "ĠDank": 1928,
      "ĠNar": 1929,
      "ĠStunden": 1930,
      "Ġwollt": 1931,
      "umen": 1932,
      "Ġhinab": 1933,
      "Ġmanch": 1934,
      "Ã¶rder": 1935,
      "rieben": 1936,
      "Ġentgegen": 1937,
      "herr": 1938,
      "ĠGlas": 1939,
      "ĠGlanz": 1940,
      "ĠHerren": 1941,
      "Ġklar": 1942,
      "ĠSchwert": 1943,
      "Ġanders": 1944,
      "ĠKÃ¶nigs": 1945,
      "ĠSegen": 1946,
      "ĠArt": 1947,
      "ĠArmen": 1948,
      "ĠHause": 1949,
      "Ġzieht": 1950,
      "ĠGefahr": 1951,
      "Ġbesser": 1952,
      "Ġstillen": 1953,
      "Ġfroh": 1954,
      "eimnis": 1955,
      "ĠGrund": 1956,
      "ĠFlamme": 1957,
      "ĠGestalt": 1958,
      "RETCHEN": 1959,
      "ĠmÃ¼ssen": 1960,
      "Ġfehlt": 1961,
      "ĠkrÃ¤ftig": 1962,
      "rings": 1963,
      "ĠPriesterin": 1964,
      "ĠGlieder": 1965,
      "RENEN": 1966,
      "ĠStimme": 1967,
      "SIRENEN": 1968,
      "ĠJÃ¼ngl": 1969,
      "ĠWahrheit": 1970,
      "FÃ¼hl": 1971,
      "Gar": 1972,
      "Hast": 1973,
      "ION": 1974,
      "Lie": 1975,
      "MME": 1976,
      "Ste": 1977,
      "Woll": 1978,
      "iÃŁt": 1979,
      "mer": 1980,
      "nes": 1981,
      "oben": 1982,
      "osen": 1983,
      "sa": 1984,
      "wort": 1985,
      "Ġrings": 1986,
      "Ġdrei": 1987,
      "Ġweil": 1988,
      "essen": 1989,
      "Ġacht": 1990,
      "Ġhil": 1991,
      "ĠSo": 1992,
      "Ġbringen": 1993,
      "ĠGi": 1994,
      "ĠGn": 1995,
      "ĠGer": 1996,
      "ĠGet": 1997,
      "ĠGunst": 1998,
      "auen": 1999,
      "Ã¶se": 2000,
      "gehn": 2001,
      "ĠWill": 2002,
      "Ġerwar": 2003,
      "ĠFall": 2004,
      "ĠBuch": 2005,
      "ĠBurg": 2006,
      "iges": 2007,
      "ĠMitt": 2008,
      "ĠKrie": 2009,
      "ĠSchr": 2010,
      "Ġsiehst": 2011,
      "Ġinn": 2012,
      "ĠRÃ¼cken": 2013,
      "ĠAb": 2014,
      "Ã¼rt": 2015,
      "roÃŁ": 2016,
      "utz": 2017,
      "ĠVert": 2018,
      "Ġmeines": 2019,
      "Ġoffen": 2020,
      "Ġdahin": 2021,
      "Ġihnen": 2022,
      "ister": 2023,
      "zug": 2024,
      "allt": 2025,
      "ĠGlut": 2026,
      "Ã¼hren": 2027,
      "ĠPfer": 2028,
      "ĠWeise": 2029,
      "ohnt": 2030,
      "Ġsolcher": 2031,
      "Ġheiligen": 2032,
      "ANDER": 2033,
      "SCHÃľLER": 2034,
      "Ġruhig": 2035,
      "ĠLeib": 2036,
      "Entf": 2037,
      "ĠschlÃ¤": 2038,
      "ĠRuh": 2039,
      "ĠRuhm": 2040,
      "ĠAlt": 2041,
      "Ġlieblich": 2042,
      "Ġletzte": 2043,
      "Ã¶hnt": 2044,
      "Ġbewegt": 2045,
      "ĠgenieÃŁen": 2046,
      "ĠWolken": 2047,
      "!âĢĶ": 2048,
      "AME": 2049,
      "Ber": 2050,
      "Beg": 2051,
      "Bist": 2052,
      "DEN": 2053,
      "GRETCHEN": 2054,
      "PRO": 2055,
      "RIT": 2056,
      "Sein": 2057,
      "Seht": 2058,
      "eck": 2059,
      "hÃ¶": 2060,
      "ian": 2061,
      "ios": 2062,
      "rand": 2063,
      "risch": 2064,
      "rang": 2065,
      "svoll": 2066,
      "will": 2067,
      "zw": 2068,
      "zlich": 2069,
      "Ġrie": 2070,
      "ĠÃĦ": 2071,
      "ĠdrÃ¤ngt": 2072,
      "eid": 2073,
      "Ġselt": 2074,
      "iegen": 2075,
      "iefen": 2076,
      "stet": 2077,
      "ĠnÃ¤": 2078,
      "Ġhalten": 2079,
      "asen": 2080,
      "anke": 2081,
      "ĠGast": 2082,
      "Ã¶st": 2083,
      "ged": 2084,
      "ĠschÃ¤t": 2085,
      "ĠWahn": 2086,
      "eug": 2087,
      "Ġlust": 2088,
      "ĠFerne": 2089,
      "ĠkÃ¼n": 2090,
      "Ġkennt": 2091,
      "ĠMas": 2092,
      "ĠMar": 2093,
      "ĠMag": 2094,
      "ĠTon": 2095,
      "ĠTagen": 2096,
      "ĠKrÃ¤": 2097,
      "ĠLohn": 2098,
      "alb": 2099,
      "Ġdenken": 2100,
      "rech": 2101,
      "ĠEi": 2102,
      "reichen": 2103,
      "ĠAll": 2104,
      "ĠAuf": 2105,
      "ehmen": 2106,
      "ĠPu": 2107,
      "rot": 2108,
      "ISTER": 2109,
      "ĠDas": 2110,
      "Ġstre": 2111,
      "ĠNÃ¤": 2112,
      "ĠZeiten": 2113,
      "ĠStunde": 2114,
      "ĠvorÃ¼ber": 2115,
      "Verb": 2116,
      "Ġdiesmal": 2117,
      "lieÃŁen": 2118,
      "Ġselber": 2119,
      "Ġbeiden": 2120,
      "ĠLied": 2121,
      "baren": 2122,
      "ĠFreuden": 2123,
      "Ġwerde": 2124,
      "Ã¤ndig": 2125,
      "rÃ¤ngen": 2126,
      "getan": 2127,
      "gebracht": 2128,
      "ĠheiÃŁt": 2129,
      "Ġverschl": 2130,
      "PHORION": 2131,
      "Ġziehn": 2132,
      "Ġeignen": 2133,
      "rÃ¶ÃŁ": 2134,
      "Ã¼nden": 2135,
      "ĠfÃ¼hrt": 2136,
      "Ġemp": 2137,
      "ĠHof": 2138,
      "ĠglÃ¤n": 2139,
      "Ġzerst": 2140,
      "ĠGruÃŁ": 2141,
      "Ġunserm": 2142,
      "Warum": 2143,
      "ĠQual": 2144,
      "ĠWohl": 2145,
      "ĠElem": 2146,
      "ĠhÃ¤tt": 2147,
      "Ġbegehrt": 2148,
      "ĠÃ¼b": 2149,
      "ĠRath": 2150,
      "ĠHÃ¼gel": 2151,
      "ĠGriechen": 2152,
      "BRANDER": 2153,
      "EUPHORION": 2154,
      "Ġhilft": 2155,
      "Gl": 2156,
      "Gen": 2157,
      "Gel": 2158,
      "Ganz": 2159,
      "KER": 2160,
      "Seh": 2161,
      "Vern": 2162,
      "acken": 2163,
      "bes": 2164,
      "eb": 2165,
      "fÃ¼r": 2166,
      "ha": 2167,
      "heil": 2168,
      "ient": 2169,
      "kel": 2170,
      "keiten": 2171,
      "nem": 2172,
      "pr": 2173,
      "ssel": 2174,
      "uchen": 2175,
      "yt": 2176,
      "zogen": 2177,
      "ĠÃ¤": 2178,
      "Ġpf": 2179,
      "Ġeuer": 2180,
      "ĠÃľber": 2181,
      "ĠdÃ¼": 2182,
      "Ġdrin": 2183,
      "ĠdÃ¼n": 2184,
      "eiÃŁ": 2185,
      "eiter": 2186,
      "Ġseit": 2187,
      "ĠsÃ¼ÃŁ": 2188,
      "ieg": 2189,
      "Ġmach": 2190,
      "Ġahn": 2191,
      "Ã¼llt": 2192,
      "ĠgrÃ¤": 2193,
      "ĠSor": 2194,
      "ankt": 2195,
      "ĠGrÃ¼": 2196,
      "ĠHÃ¼l": 2197,
      "Ġschafft": 2198,
      "ĠWe": 2199,
      "ĠWelle": 2200,
      "ĠWald": 2201,
      "eus": 2202,
      "onn": 2203,
      "Ġerblick": 2204,
      "ĠlaÃŁt": 2205,
      "ĠFrieden": 2206,
      "ĠBet": 2207,
      "Ġkennen": 2208,
      "ĠTeil": 2209,
      "ĠSchuld": 2210,
      "Ġvergebens": 2211,
      "STI": 2212,
      "lichem": 2213,
      "Ġgeg": 2214,
      "Ġgek": 2215,
      "Ġgep": 2216,
      "Ġunver": 2217,
      "recht": 2218,
      "derben": 2219,
      "Ġtot": 2220,
      "reisen": 2221,
      "ĠPo": 2222,
      "Ã¶nen": 2223,
      "raus": 2224,
      "rauch": 2225,
      "esten": 2226,
      "Erf": 2227,
      "Ġbequem": 2228,
      "reut": 2229,
      "Ġdeines": 2230,
      "icken": 2231,
      "Ġhinauf": 2232,
      "Ġhinweg": 2233,
      "ilt": 2234,
      "Ġwarum": 2235,
      "Ġweiten": 2236,
      "Ġsollte": 2237,
      "Ġrechten": 2238,
      "Ġed": 2239,
      "Ġbeim": 2240,
      "ĠSpur": 2241,
      "Ġpl": 2242,
      "Ġvielen": 2243,
      "ĠGÃ¶ttern": 2244,
      "ĠSeel": 2245,
      "spiel": 2246,
      "ĠgroÃŁer": 2247,
      "Alle": 2248,
      "Alles": 2249,
      "Ġjenem": 2250,
      "GEL": 2251,
      "ĠfÃ¼hren": 2252,
      "Ġdran": 2253,
      "ĠwÃ¼rdig": 2254,
      "Ġbraucht": 2255,
      "Ã¶lk": 2256,
      "ĠFeind": 2257,
      "ippen": 2258,
      "Ġleuchtet": 2259,
      "ĠJammer": 2260,
      "ĠMÃ¤nner": 2261,
      "Ġempor": 2262,
      "BER": 2263,
      "Damit": 2264,
      "EUS": 2265,
      "ICH": 2266,
      "REI": 2267,
      "Zwei": 2268,
      "ap": 2269,
      "ade": 2270,
      "ahm": 2271,
      "kraft": 2272,
      "selt": 2273,
      "wir": 2274,
      "zut": 2275,
      "Ãĸ": 2276,
      "ĠÃ¶": 2277,
      "ens": 2278,
      "enster": 2279,
      "ere": 2280,
      "ĠdÃ¼r": 2281,
      "Ġwert": 2282,
      "essel": 2283,
      "ĠmÃ¤chtig": 2284,
      "Ã¼ll": 2285,
      "Ã¼gt": 2286,
      "Ã¼lle": 2287,
      "ĠgÃ¶t": 2288,
      "Ġhell": 2289,
      "Ġhundert": 2290,
      "ĠSÃ¤": 2291,
      "instern": 2292,
      "Ġbem": 2293,
      "ĠGretchen": 2294,
      "ĠfÃ¤llt": 2295,
      "ĠWand": 2296,
      "ĠWeh": 2297,
      "ĠWellen": 2298,
      "euten": 2299,
      "Ġerget": 2300,
      "Ġleer": 2301,
      "ĠFenster": 2302,
      "ĠBand": 2303,
      "Ġkurz": 2304,
      "unsch": 2305,
      "ĠMeister": 2306,
      "ĠTÃ¼r": 2307,
      "ĠTanz": 2308,
      "ĠTief": 2309,
      "Ġverh": 2310,
      "Ġungeh": 2311,
      "reise": 2312,
      "ĠRÃ¼ck": 2313,
      "ĠAhn": 2314,
      "andt": 2315,
      "Ġanzu": 2316,
      "Ġstren": 2317,
      "estÃ¤t": 2318,
      "ĠZug": 2319,
      "ĠStamm": 2320,
      "Ã¼cklich": 2321,
      "Ġherauf": 2322,
      "Ã¤nger": 2323,
      "stens": 2324,
      "Ġums": 2325,
      "ĠĠĠĠĠĠĠ": 2326,
      "euchten": 2327,
      "Verl": 2328,
      "Verzei": 2329,
      "Ã¶rp": 2330,
      "Ġauszu": 2331,
      "Ġwaren": 2332,
      "ĠweiÃŁt": 2333,
      "Schm": 2334,
      "Schau": 2335,
      "Ġhierher": 2336,
      "ĠOrest": 2337,
      "ktor": 2338,
      "ĠlieÃŁ": 2339,
      "ĠÃ¼berall": 2340,
      "Ġgewalt": 2341,
      "Wohin": 2342,
      "ĠSpiel": 2343,
      "renzen": 2344,
      "lauen": 2345,
      "Ġsehe": 2346,
      "Ġsehen": 2347,
      "gessen": 2348,
      "ĠGespen": 2349,
      "ĠTochter": 2350,
      "ildet": 2351,
      "ĠFeld": 2352,
      "Ġbleiben": 2353,
      "ĠSchmuck": 2354,
      "ĠSchmerzen": 2355,
      "ANT": 2356,
      "Ġverloren": 2357,
      "Ġfreilich": 2358,
      "ĠfÃ¼hle": 2359,
      "flucht": 2360,
      "Ã¤ume": 2361,
      "Ã¤umt": 2362,
      "Ġnimmt": 2363,
      "Ġnimmer": 2364,
      "ĠhÃ¤tte": 2365,
      "ĠDiener": 2366,
      "oppelt": 2367,
      "Ġdroben": 2368,
      "Ġfrommen": 2369,
      "Ġfragt": 2370,
      "ĠSchlÃ¼ssel": 2371,
      "herrn": 2372,
      "ĠJÃ¼ngling": 2373,
      "ĠAltar": 2374,
      "Ab": 2375,
      "DE": 2376,
      "DAME": 2377,
      "EXE": 2378,
      "Gest": 2379,
      "GEN": 2380,
      "HÃ¶r": 2381,
      "Hab": 2382,
      "LO": 2383,
      "LU": 2384,
      "MuÃŁ": 2385,
      "Ob": 2386,
      "Selbst": 2387,
      "TI": 2388,
      "az": 2389,
      "bild": 2390,
      "eckt": 2391,
      "fall": 2392,
      "gner": 2393,
      "ion": 2394,
      "kunft": 2395,
      "land": 2396,
      "nach": 2397,
      "piel": 2398,
      "ss": 2399,
      "ud": 2400,
      "zur": 2401,
      "zeit": 2402,
      "ĠUnd": 2403,
      "Ġra": 2404,
      "ĠÃ¤ngst": 2405,
      "erg": 2406,
      "Ġdrau": 2407,
      "Ġdringt": 2408,
      "Ġdamit": 2409,
      "Ġsucht": 2410,
      "iele": 2411,
      "Ġwendet": 2412,
      "Ã¼re": 2413,
      "ĠgrÃ¶ÃŁ": 2414,
      "Ġnenn": 2415,
      "Ġhie": 2416,
      "Ġhebt": 2417,
      "Ã¤ste": 2418,
      "Ã¤mt": 2419,
      "ĠSa": 2420,
      "ĠStern": 2421,
      "ĠSold": 2422,
      "ĠSinne": 2423,
      "inke": 2424,
      "Ġzeigt": 2425,
      "Ġbrin": 2426,
      "aube": 2427,
      "Ã¶h": 2428,
      "Ġzugleich": 2429,
      "Ġfei": 2430,
      "Ġschle": 2431,
      "ĠWohn": 2432,
      "ĠWink": 2433,
      "ĠWunsch": 2434,
      "euen": 2435,
      "schein": 2436,
      "ĠBÃ¼": 2437,
      "Ġkehrt": 2438,
